<div class="alert alert-primary text-center text-black-50" role="alert">
    <h4 class="alert-heading">
        <i class="bi-check2-circle"></i>
        شما هنوز درخواست افزودن شرکتی را نداده اید
    </h4>
    <hr>
    <ul class="text-end">
        <li class="mb-1">
            ما برای شما بستری را فراهم کرده ایم که به راحتی بتوانید نام شرکتی که میخواهید را برای ما ارسال کنید.
        </li>
        <li class="mb-1">
            برای اینکار کافی است شما اطلاعات اولیه زیر از شرکت مورد نظر خودتون رو بدونید و مابقی کار رو ما براتون انجام
            میدیم و درصورت تایید، شرکت در وبسایت قابل دسترس خواهد بود.
            <ul>
                <li>نام رسمی</li>
                <li>نام برند</li>
                <li>وبسایت</li>
                <li>شماره تماس</li>
                <li>زمینه فعالیت</li>
                <li>تجربه شما با این شرکت</li>
            </ul>
        </li>
        <li>توجه داشته باشید که برای ما بسیار مهم است که تجربه شما با شرکتی که درخواست ثبت آن را دارید، بدانیم.</li>
        <li class="mb-1">
            بعد از این مراحل شما با مراجعه به همین صفحه میتوانید درخواست های خود را مشاهده و یاحذف نمایید.
        </li>
    </ul>

    <a href="{{route('companies.create')}}" type="button"
       class="btn btn-secondary w-100">
        درخواست افزودن شرکت
    </a>
    <sub>توجه داشته باشید که اطلاعات اولیه که از شما گرفته میشود بررسی میشود و درصورت تایید، نهایت تا ۲۴ ساعت شرکت به پایگاه داده ما اضافه خواهد شد، ممنونیم که در توسعه این پلتفرم کمک میکنید!</sub>
</div>
