<div class="alert alert-primary text-center text-black-50" role="alert">
    <h4 class="alert-heading">
        <i class="bi-check2-circle"></i>
        شما هنوز تجربه ای ثبت نکرده اید
    </h4>
    <hr>
    <ul class="text-end">
        <li class="mb-1">
            ما برای شما بستری را فراهم کرده ایم که به راحتی بتوانید تجربه خود از شرکتی که با آن به هر نوعی ارتباط داشته
            اید را ثبت کنید
        </li>
        <li class="mb-1">
            برای اینکار کافی شرکت مورد نظر خود را در وبسایت پیدا کرده و نظر یا تجربه خودتون رو با بقییه به اشتراک
            بگذارید
        </li>
        <li>توجه داشته باشید که برای ما بسیار مهم است که تجربه شما بدون هیچ قضاوتی باشد.</li>
        <li class="mb-1">
            بعد از این مراحل شما با مراجعه به همین صفحه تجربه هایی که ثبت کرده اید را مشاهده، ویرایش و یاحذف نمایید.
        </li>
        <li class="mb-1">
            توجه داشته باشید که اطلاعات اولیه که از شما گرفته میشود بررسی میشود و درصورت تایید، نهایت تا ۲۴ ساعت در کنار
            تجربه دیگران قرار میگیرد، ممنونیم که در توسعه این پلتفرم کمک میکنید!
        </li>
        <li>
            مواردی که ممکن است تجربه شما رد شود:
            <ul>
                <li>محتوای حاوی نژادپرستی و یا جنسیت گرایی</li>
                <li>استفاده از جملات سیاسی و یا وطن پرستی</li>
                <li>الفاط رکیک</li>
            </ul>
        </li>
    </ul>

    <a href="{{route('index')}}" type="button"
       class="btn btn-secondary w-100">
        جستجوی شرکت مورد نظر
    </a>

    <sub>گاهی اوقات امکان دارد مواردی که باعث رد شدن تجربه شما میشود در صورت مشاهده از تجربه شما سانسور شده و تجره منتشر گردد</sub>
</div>
